[
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "hotkey-helper",
  "dynamic-rtl",
  "obsidian-icon-folder",
  "obsidian-fullscreen-plugin",
  "obsidian-hider",
  "cmenu-plugin",
  "obsidian-text-format",
  "colored-text",
  "advanced-canvas",
  "image-converter"
]